{
    "main": {
      "header": "Ciao, sono Ilaria!",
      "me":"Chi sono",
      "text_me": "Sono nata e cresciuta nella provincia di Milano, a Novate Milanese, ma con un'anima <strong>curiosa</strong> ed <strong>esploratrice</strong>. A 11 anni faccio il mio primo  <strong>viaggio all'estero </strong> e da quel 2006 in poi non mi sono pi&uacute fermata.",
      "hobbies":"Interessi",
      "hobbies_text_one": "<strong>Viaggiare</strong> mi fa sentire viva, mi fa evadere, e per me è fondamentale per avere una mente aperta e ricettiva verso gli <strong> stimoli esterni </strong>. Le mete più significative sino ad ora sono state <strong> Sudafrica, Nuova Zelanda, New York e Colombia e </strong> <strong>Uzbekistan. </strong>.",
      "hobbies_text_two": "Viaggiare non è la mia unica passione: mi è sempre piaciuto anche disegnare, creare e mettere le “mani in pasta” per esprimere la mia <strong>fantasia</strong> e la mia <strong>creatività</strong>,anche attraverso l'attività fisica. Allo stesso tempo sono attirata da tutto ciò che ha a che fare con la <strong>logica</strong> e il <strong>ragionamento</strong>, come ad esempio i cruciverba, i rompicapi e i giochi da tavolo.",
      "training_title": "Formazione",
      "training_text": "La passione per i viaggi mi ha spinto a intraprendere lo <strong>studio delle lingue</strong>, prima al liceo linguistico e poi all'<strong>università triennale</strong> (lingue straniere applicate alle relazioni internazionali).  Nel tempo ho avuto modo di studiare e perfezionare <strong> inglese, francese, spagnolo e tedesco </strong> , ma mi piacerebbe imparare anche una lingua “extraeuropea”…chissà quale sarà la prossima!",
      "training_text_two": "Nel <strong>2018</strong> decido poi di voler applicare le mie conoscenze a un ambito più specifico e per questo mi iscrivo alla facoltà <strong>magistrale</strong> di <strong>comunicazione</strong> e <strong>marketing</strong>.  Nonostante il difficile periodo del covid, mi laureo a marzo <strong>2021</strong> con una tesi di laurea sulle criptovalute e il <strong> mondo digitale</strong>.",
      "training_text_three": "Nel maggio dello stesso anno, inizio il mio stage presso <strong>Fratelli Pagani S.p.A.</strong> che si evolverà nel breve periodo in un <br/> contratto a tempo indeterminato. Lì mi occupo di <strong> comunicazione a 360°, di marketing B2B e digitale e dell'organizzazione di fiere ed eventi </strong> nazionali e internazionali.",
      "contact_title":"Contatti",
      "footer_contact": "Non c'è abbastanza tempo per descrivere tutte le mie passioni e i miei progetti! Per scoprire di più sulla mia persona(-lità), lascio qui i miei contatti:"
    }
  }