{
    "main": {
      "header": "Hi, I'm Ilaria!",
      "me":"Who I am",
      "text_me": "I was born and raised in the province of Milan (Italy), but with a <b>curious</b> and <b>explorer</b> soul. At the age of 11 I made my first <b> trip abroad </b> and from that 2006 onwards I haven't stopped since.",
      "hobbies":"Interests",
      "hobbies_text_one": "<b>Travelling</b> makes me feel alive, makes me escape, and for me it is essential to have an open mind and be  receptive to <strong> external stimuli </strong>. The most significant  destinations so far have been <strong> South Africa, New Zealand </strong> (where I lived for four months), <strong> New York and Colombia</strong> and <strong>Uzbekistan</strong>.",
      "hobbies_text_two": "Travelling is not my only passion: I have always also enjoyed drawing, creating and putting my 'hands in the dough' to expressmy <strong> imagination </strong>  and  <strong>creativity</strong>, also through physical activity. At the same time, I am attracted to everything that has to do with  <strong>logic</strong> and <strong>reasoning</strong>, such as crosswords, puzzles and board games.",
      "training_title": "Education",
      "training_text": "My passion for travelling led me to take up <strong>language studies</strong>, first at linguistic high school and then at the <strong> undergraduate degree course </strong> (foreign languages applied to international relations). Over time I have been able to study and improve <strong> English, French, Spanish and German </strong>, but I would also like to learn a 'non-European' language...who knows what will be next!",
      "training_text_two": "In <b>2018</b> I then decided that I wanted to apply my knowledge to a more specific field, so I enrolled in the <strong>master's faculty of communication</strong> and <strong>marketing</strong>. Despite the difficult covid period, I graduated in March <strong>2021</strong> with a dissertation on cryptocurrencies and the <strong> digital world </strong> .",
      "training_text_three": "In Mayof the same year, I started my internship at <strong>Fratelli Pagani S.p.A.</strong>, which soon evolved into a permanent contract. There I deal with <strong>  all-round communication, B2B and digital marketing, and the organisation of national and international trade fairs and events.</strong>",
      "contact_title":"Contacts",
      "footer_contact": "There is not enough time to describe all my passions and projects! To find out more about my person (-ality), I leave my contact details here:"
    }
  }